[
    {
        "thumbnail": "img/Out-Laws.png",
        "heading": "The Out-Laws",
        "title": "Comedy, Action & Crime",
        "body": "A C.I.A. operative on the edge of retirement discovers a family secret and is called back into the field for one last job.",
        "link": "https://www.youtube.com/watch?v=R8xepj9wpi4"
    },
    {
        "thumbnail": "img/fubar.png",
        "heading": "Fubar",
        "title": "Comedy & Action",
        "body": "A straight-laced bank manager about to marry the love of his life. When his bank is held up by infamous Ghost Bandits during his wedding week, he believes his future in-laws who just arrived in town, are the infamous Out-Laws.",
        "link": "https://www.youtube.com/watch?v=f6A56zcGeWE"
    },
    {
        "thumbnail": "img/AlphaMales.png",
        "heading": "Alpha Males",
        "title": "Comedy",
        "body": "Pedro, Luis, Raúl and Santi are four friends who feel a bit lost in the new world of empowered women, each trying to adjust in their own haphazard way.",
        "link": "https://www.youtube.com/watch?v=NpimczviUHA"
    },
    {
        "thumbnail": "img/HighWater.png",
        "heading": "High Water",
        "title": "Drama",
        "body": "When the flood wave approaches the capital of Lower Silesia, a decision is made to save the city from the destructive elements, the surrounding villages and fields should be sacrificed.",
        "link": "https://www.youtube.com/watch?v=hcz6MNjTCE4"
    },
    {
        "thumbnail": "img/ICameBy.png",
        "heading": "I Came By",
        "title": "Thriller",
        "body": "Follows a young graffiti artist who discovers a shocking secret that would put him and the ones closest to him in danger.",
        "link": "https://www.youtube.com/watch?v=bwHGegiFykU"
    },
    {
        "thumbnail": "img/HardFeelings.png",
        "heading": "Hard Feelings",
        "title": "Comedy",
        "body": "Two best friends try to make it through high school while dealing with embarrassing new urges and their very inconvenient feelings for each other.",
        "link": "https://www.youtube.com/watch?v=ph6JCOAQjwI"
    },
    {
        "thumbnail": "img/FakeProfile.png",
        "heading": "Fake Profile",
        "title": "Romantic & Steamy",
        "body": "Camila creates a sexy profile on the online dating app Spice looking for the man of her dreams. But her dreams quickly turn into nightmares, and Camila ends up falling into a web of sex, lies, and deception.",
        "link": "https://www.youtube.com/watch?v=IvQ166TY9nU"
    },
    {
        "thumbnail": "img/theLongestNight.png",
        "heading": "The Longest Night",
        "title": "Suspenseful & Action",
        "body": "Centres on a psychiatric prison where a group of armed men aim to capture an incarcerated serial killer, but are met with resistance from the prison director.",
        "link": "https://www.youtube.com/watch?v=GW6HE08rTog"
    },
    {
        "thumbnail": "img/theNightAgent.png",
        "heading": "The Night Agent",
        "title": "Suspenseful & Exciting",
        "body": "Low-level FBI agent Peter Sutherland works in the basement of the White House manning a phone that never rings - until the night it does, propelling him into a conspiracy that leads all the way to the Oval Office.",
        "link": "https://www.youtube.com/watch?v=YDbnY9Obsfs"
    },
    {
        "thumbnail": "img/theRecruit.png",
        "heading": "The Recruit",
        "title": "Suspenseful & Exciting",
        "body": "Follows a lawyer at the CIA who gets entangled in dangerous international power politics when a former asset threatens to expose the nature of her long-term relationship with the agency.",
        "link": "https://www.youtube.com/watch?v=dT0kexzmU7A"
    },
    {
        "thumbnail": "img/TurnoftheTide.png",
        "heading": "Turn Of The Tide",
        "title": "Exciting & Drama",
        "body": "Four friends whose lives changed forever with the arrival of a ton of cocaine.",
        "link": "https://www.youtube.com/watch?v=_tHdyD9TGCA"
    },
    {
        "thumbnail": "img/WelcometoEden.png",
        "heading": "Welcome To Eden",
        "title": "Suspenseful & Sci-Fi",
        "body": "A group of young adults attend a party on a remote island, but the tempting paradise they find waiting for them holds dangerous secrets and entrapments.",
        "link": "https://www.youtube.com/watch?v=__JMu36vrV4"
    },
    {
        "thumbnail": "img/OneOfUsIsLying.png",
        "heading": "One Of Us Is Lying",
        "title": "Suspenseful & Teen",
        "body": "A brain, an athlete, a princess, a criminal and a 'basket case' walk into detention but only the first four make it out alive.",
        "link": "https://www.youtube.com/watch?v=TWVMBfMpFiU"
    },
    {
        "thumbnail": "img/SnowPiercer.png",
        "heading": "SnowPiercer",
        "title": "Action & Adventure",
        "body": "Seven years after the world has become a frozen wasteland, the remnants of humanity inhabit a perpetually-moving train that circles the globe, where class warfare, social injustice and the politics of survival play out.",
        "link": "https://www.youtube.com/watch?v=lGcJL6TG5cA"
    },
    {
        "thumbnail": "img/TheFirstPurge.png",
        "heading": "The First Purge",
        "title": "Horror & Adventure",
        "body": "America's third political party, the New Founding Fathers of America, comes to power and conducts an experiment: no laws for 12 hours on Staten Island. No one has to stay on the island, but $5,000 is given to anyone who does.",
        "link": "https://www.youtube.com/watch?v=UL29y0ah92w"
    },
    {
        "thumbnail": "img/Taxi5.png",
        "heading": "Taxi 5",
        "title": "Comedy & Crime",
        "body": "A police officer who's transferred in the police of Marseilles gets assigned to take down a group of Italian robbers who drive the powerful Ferraris with the older nephew of Daniel, a terrible driver who gets the legendary white taxi.",
        "link": "https://www.youtube.com/watch?v=xWUgeP58r4w"
    },
    {
        "thumbnail": "img/IntoTheNight.png",
        "heading": "Into The Night",
        "title": "Drawing Essentials",
        "body": "When radiation from the sun causes a global disaster on Earth, survivors on an overnight flight from Brussels race from city to city trying to stay ahead of the sun's rays by remaining in the cover of night.",
        "link": "https://www.youtube.com/watch?v=ZGosoC7q_po"
    }
]
